export const about3 = {
  title: "טעמו את הפיצה הטעימה ביותר בנווה זאב",
  text: "אין כמו תחושת השביעות רצון לטעום פיצה טעימה. בפיצרייתנו בנווה זאב, אנחנו מתמחים בהכנת הפיצות הכי טעימות שתוכלו למצוא. המרכיבים איכותיים והמתכונים מסורתיים כך שכל ביס יהיה חווית טעם שלא תשכחו.",
  items: [
    { _id: `1`, icon: "flaticon-pizza-1", text: "פיצות" },
    { _id: `2`, icon: "flaticon-pasta", text: "פסטות" },
    { _id: `3`, icon: "flaticon-takeaway", text: "איסוף עצמי מהיר" },
    { _id: `4`, icon: "flaticon-salad", text: "סלטים" },
  ],
  notIcon: {
    imgUrl: "/images/menu/pizza-08.png",
    title: `פיצה טעימה בבאר שבע`,
    desc: `אנו מציעים מגוון רחב של פיצות טעימות בבאר שבע. תרגישו חופשי לבחור את הטעמים המועדפים עליכם ולהנות מחווית אכילה מרעננת וטעימה.`,
    list: [
      {
        text: `משלוחים ישירות אל דלתכם - אנחנו מביאים את הפיצה הטעימה אליכם עם שלל אפשרויות משלוח מהיר.`,
      },
      {
        text: `איסוף עצמי - אם אתם רוצים לאסוף את הפיצה בעצמכם, אתם מוזמנים לבוא לסניף שלנו בבאר שבע ולקחת אותה מיד.`,
      },
      {
        text: `מגוון רטבים - תכליתנו היא לספק לכם חווית אכילה מושלמת, ולכן אנחנו מציעים מגוון רחב של רטבים טעימים להשלמת הפיצה שלכם.`,
      },
      {
        text: `הזמנה באתר - אצלנו ניתן להזמין את הפיצה שלכם בקלות ובנוחות מהאתר שלנו. פשוט בחרו את הפיצה המועדפת עליכם, הוסיפו לסל והשלימו את ההזמנה בכמה צעדים פשוטים.`,
      },
      {
        text: `הנחות באתר - אנו מציעים הטבות והנחות מיוחדות ללקוחות שמבצעים הזמנות דרך האתר שלנו. תהנו ממחירים משתלמים והטבות נוספות בכל הזמנה.`,
      },
    ],
  },
};
