export const about7 = {
  items: [
    {
      title: "מתכונים מקוריים",
      text: "אנחנו גאים להציע מתכונים מקוריים שיוצאים דופן. כל הפיצות שלנו מוכנות מחומרי גלם איכותיים במיוחד, על מנת להבטיח חווית טעם ייחודית.",
      icon: "flaticon-pizza-4",
    },
    {
      title: "מזון איכותי",
      text: "אנו מקפידים על השימור של איכות המזון שאנו מספקים. אנחנו בוחרים במוצרים איכותיים וטריים בלבד, כך שתוכלו להיות בטוחים שקיבולת הטעם והאיכות מובטחים.",
      icon: "flaticon-salad",
    },
    {
      title: "משלוח מהיר",
      text: "אנו מבצעים משלוחים מהירים ויעילים, כך שתוכלו ליהנות מהפיצות שלנו בקרוב וחמות ישירות לביתכם. אנו מתחייבים לספק לכם את המזון במהירות וברמת איכות גבוהה.",
      icon: "flaticon-takeaway",
    },
  ],
};
