export const about4 = {
  items: [
    {
      title: `גלה את הטעם החדש של הפיצה שלנו`,
      text: `חווה תענוג קולינרי שאין כמותו עם הפיצה הטעימה שלנו. אנו משתמשים במרכיבים המשובחים ביותר כדי ליצור טעמים מעוררי תיאבון שישאירו אותך חשק לעוד.`,
      imgUrl: "/images/img-10.jpg",
    },
    {
      title: `נסה את מבחר הפיצות הייחודי שלנו`,
      text: `התפנקו עם מגוון רחב של פיצות ייחודיות המעוצבות באהבה ומומחיות. מהמועדפים הקלאסיים ועד ליצירות מיוחדות, יש לנו משהו לספק את החיך של כל חובב פיצה.`,
      imgUrl: "/images/img-15.jpg",
    },
  ],
};
