export const contacts3 = {
  title: ` המיקומים שלנו`,
  text: ` יש לנו מספר מיקומים בנוחות ברחבי העיר, המציעים את פיצותינו הטעימות ותפריט הנוסף. בין אם אתה בלב העיר או בקרבתה, תוכל בקלות למצוא פיצריה קרובה אליך.`,
  locations: [
    {
      _id: `1`,
      imgUrl: "/images/location-1.jpg",
      text: `סניף ראשי`,
      phone: `086440813`,
      address: {
        text: `כתובת`,
        city: `באר שבע`,
        street: `יהושוע יבין 1`,
      },
      workingHours: `ימים א-ה 10:00 - 22:00, שישי - 10:00 - 15:00, חצי אחרי מוצש עד 23:00`,
    },
  ],
};
