export const faqs = {
  callToAction: { text: `צריך עזרה נוספת?`, link: `/contacts` },
  list: [
    {
      question: `אילו אמצעי תשלום אתם מקבלים?`,
      answer: `אנו מקבלים תשלומים באמצעות כרטיסי אשראי, מזומן ותשלומים ממומנים באמצעות אפליקציות תשלום.`,
    },
    {
      question: `האם המידע שלי בכרטיס האשראי מאובטח?`,
      answer: `כן, אנחנו מתייחסים ברצינות לאבטחת המידע ומשתמשים בטכנולוגיות מתקדמות כדי להבטיח שהמידע האישי שלך יישאר בטוח.`,
    },
    {
      question: `האם ישנם קודי הנחה זמינים?`,
      answer: `כן, אנו מציעים מבצעים והנחות מיוחדות מעת לעת. ניתן למצוא קודי הנחה בעת הזמנה או במבצעים המופיעים באתר.`,
    },
    {
      question: `מה לעשות אם איבדתי את השובר מתנה שלי?`,
      answer: `אם איבדת את השובר המתנה שלך, נא ליצור קשר איתנו ואנו נשמח לעזור לך לקבל את התמורה שלך בצורה אחרת.`,
    },
    {
      question: `איך אני יכול לשנות משהו בהזמנה שלי?`,
      answer: `אם תרצה לשנות משהו בהזמנתך, נא ליצור קשר איתנו במהירות וננסה לעזור לך בהתאם להגבלות המערכת.`,
    },
    {
      question: `כמה עולה משלוח?`,
      answer: `מחיר המשלוח משתנה בהתאם למיקום ולגודל ההזמנה. תוכל לראות את מחיר המשלוח בעת ביצוע ההזמנה באתר.`,
    },
    {
      question: `כמה זמן ייקח להגיע המשלוח שלי?`,
      answer: `הזמן המשוער לספיקת המשלוח מופיע באתר בעת ביצוע ההזמנה. נא לקחת בחשבון שיכולים להיות פרקי זמן משתנים בהתאם למיקום ולעומס העבודה.`,
    },
    {
      question: `איך אני יכול לעקוב אחרי ההזמנה שלי?`,
      answer: `ניתן לעקוב אחרי ההזמנה שלך באמצעות חשבון המשתמש שלך באתר. תוכל לראות את מעבר ההזמנה, סטטוס המשלוח ועוד.`,
    },
  ],
};
