export const terms = {
  title: `מדיניות פרטיות ותנאים`,
  text: `ברוכים הבאים לאפליקציית הפיצרייה שלנו! אנחנו מעריכים את פרטיותך ומחויבים להגן על מידע האישי שלך. מסמך זה מתאר איך אנחנו אוספים, משתמשים ומגנים על הנתונים שלך בעת השימוש באפליקציה שלנו.`,
  endText: `אם יש לך שאלות או דאגות בנוגע למדיניות הפרטיות והתנאים שלנו, אנא צור קשר דרך הערוצים שסופקו. בשימוש באפליקציה שלנו, אתה מסכים לתנאים ולהתניות המתוארים במסמך זה.`,
  lastUpdate: { text: `עדכון אחרון:`, date: Date.now() },
  points: [
    {
      title: `איסוף מידע`,
      text: `יתכן ונאסוף מידע אישי כמו שמך, כתובת הדוא"ל, מספר הטלפון וכתובת המשלוח במהלך ביצוע הזמנה דרך האפליקציה שלנו. מידע זה הוא נדרש לעיבוד הזמנתך ולהבטחת חווית משלוח חלקה.`,
    },
    {
      title: `עיבוד הנתונים שלך`,
      text: `אנו משתמשים במידע הנאסף לעיבוד הזמנותיך, לספק תמיכה לקוחות ולשפר את השירותים שלנו. אנו לא משתפים את המידע האישי שלך עם צדדים שלישיים למעט במקרים בהם נדרש על פי חוק.`,
    },
    {
      title: `אמצעי אבטחה`,
      text: `אנו מבצעים את האמצעים המתאימים לאבטחת המידע האישי שלך מפני גישה לא מורשית, שינויים לא מורשים, חשיפה או הרס. אנו משתמשים בטכנולוגיות הקידוד התקניות להבטחת הסודיות של המידע שלך.`,
    },
    {
      title: `שימוש בעוגיות`,
      text: `האפליקציה שלנו עשויה להשתמש בעוגיות על מנת לשפר את חוויית הגלישה שלך ולספק תוכן מותאם אישית. ניתן לשנות את הגדרות הדפדפן שלך כדי להשבית את השימוש בעוגיות אם אתה מעדיף שלא נאסוף אותן.`,
    },
    {
      title: `קישורים לצדדים שלישיים`,
      text: `האפליקציה שלנו עשויה לכלול קישורים לאתרים או שירותים של צדדים שלישיים. אנחנו אינו אחראים למדיניות הפרטיות או לתוכן של אתרים אלו. אנו ממליצים לך לבדוק את מדיניות הפרטיות שלהם לפני ספק המידע האישי.`,
    },
    {
      title: `פרטיות ילדים`,
      text: `האפליקציה שלנו אינה מיועדת לשימוש על ידי ילדים מתחת לגיל 13. אנחנו לא אוספים במתינות מידע אישי מילדים. אם אתה מאמין כי אנו בטעות אספנו מידע מילד, אנא צור קשר עמנו מיד.`,
    },
    {
      title: `שינויים במדיניות הפרטיות`,
      text: `אנו רשאים לעדכן את מדיניות הפרטיות שלנו מעת לעת. כל שינוי יתעדכן בעמוד זה ואנו ממליצים לך לבדוקו מדי פעם.`,
    },
  ],
};
