export const testimonials = [
  {
    _id: `1`,
    imgUrl: "/images/review-author-1.jpg",
    text: `הפיצות שלהם הן הכי טעימות שאכלתי מאז ומהפעם הראשונה שניסיתי פיצה. הצוות היה נחמד והשירות היה מהיר. אני בהחלט אחזור שוב!`,
    creator: `שן מקמרתי`,
  },
  {
    _id: `2`,
    imgUrl: "/images/review-author-2.jpg",
    text: `הפיצה שהזמנתי הייתה מדהימה! הטעם היה מופלא והפיצה הגיעה חמה וטרייה. אני לא יכול לחכות להזמין שוב.`,
    creator: `ג'ון דו`,
  },
  {
    _id: `3`,
    imgUrl: "/images/review-author-3.jpg",
    text: `הפיצה הייתה פשוט מעולה! החומרים היו איכותיים והטעם היה ממש טעים. אני ממליץ בחום על הפיצרייה הזו לכל אוהבי הפיצות!`,
    creator: `מרטין בובספוג`,
  },
];
